Repository: MasterSmalll/yourpods-source
Catalog: YourPods/YourPods/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl

source: Notes & annotations
de: Notizen & Markierungen
es: Notas y anotaciones
fr: Notes et annotations
it: Note e annotazioni
nl: Notities en annotaties

# notes.sync.nextcloud.success
source: ✅ Synced %lld episodes to Nextcloud
de: ✅ %lld Folgen nach Nextcloud synchronisiert
es: ✅ Se han sincronizado %lld episodios con Nextcloud
fr: ✅ %lld épisodes synchronisés avec Nextcloud
it: ✅ Sincronizzati %lld episodi su Nextcloud
nl: ✅ %lld afleveringen gesynchroniseerd met Nextcloud

# notes.sync.notesApi.success
source: ✅ Synced %lld episodes to Nextcloud Notes
de: ✅ %lld Folgen nach Nextcloud Notes synchronisiert
es: ✅ Se han sincronizado %lld episodios con Nextcloud Notes
fr: ✅ %lld épisodes synchronisés avec Nextcloud Notes
it: ✅ Sincronizzati %lld episodi su Nextcloud Notes
nl: ✅ %lld afleveringen gesynchroniseerd met Nextcloud Notes

# notes.sync.partialFailure
source: ⚠️ %1$lld synced, %2$lld failed
de: ⚠️ %1$lld synchronisiert, %2$lld fehlgeschlagen
es: ⚠️ %1$lld sincronizados, %2$lld fallidos
fr: ⚠️ Synchronisés : %1$lld, en échec : %2$lld
it: ⚠️ %1$lld sincronizzati, %2$lld non riusciti
nl: ⚠️ %1$lld gesynchroniseerd, %2$lld mislukt

source: Nothing Playing
de: Keine Wiedergabe
es: Nada en reproducción
fr: Aucune lecture
it: Nessuna riproduzione
nl: Er speelt niets

source: Notifications
de: Mitteilungen
es: Notificaciones
it: Notifiche
nl: Meldingen

source: Notifications and badges are 100% local — nothing is sent to any server. Enable notifications per podcast in Library → Podcast → Listening Profile → Notifications.
de: Mitteilungen und Kurzhinweise sind zu 100 % lokal – nichts wird an einen Server gesendet. Aktiviere Mitteilungen pro Podcast unter Mediathek → Podcast → Hörprofil → Mitteilungen.
es: Las notificaciones y los globos son 100 % locales: no se envía nada a ningún servidor. Activa las notificaciones para cada podcast en Biblioteca → Podcast → Perfil de escucha → Notificaciones.
fr: Les notifications et les pastilles sont 100 % locales — rien n'est envoyé à un serveur. Activez les notifications podcast par podcast dans Bibliothèque → Podcast → Profil d'écoute → Notifications.
it: Le notifiche e i badge sono 100% locali: non viene inviato nulla a nessun server. Attiva le notifiche per ogni podcast in Libreria → Podcast → Profilo di ascolto → Notifiche.
nl: Meldingen en badges zijn 100% lokaal — er wordt niets naar een server gestuurd. Schakel meldingen per podcast in via Bibliotheek → Podcast → Luisterprofiel → Meldingen.

source: Notifications are 100% local — nothing is sent to any server. Enable per podcast in Library → Podcast → Listening Profile → Notifications.
de: Mitteilungen sind zu 100 % lokal – nichts wird an einen Server gesendet. Aktiviere sie pro Podcast unter Mediathek → Podcast → Hörprofil → Mitteilungen.
es: Las notificaciones son 100 % locales: no se envía nada a ningún servidor. Actívalas para cada podcast en Biblioteca → Podcast → Perfil de escucha → Notificaciones.
fr: Les notifications sont 100 % locales — rien n'est envoyé à un serveur. Activez-les podcast par podcast dans Bibliothèque → Podcast → Profil d'écoute → Notifications.
it: Le notifiche sono 100% locali: non viene inviato nulla a nessun server. Attivale per ogni podcast in Libreria → Podcast → Profilo di ascolto → Notifiche.
nl: Meldingen zijn 100% lokaal — er wordt niets naar een server gestuurd. Schakel dit per podcast in via Bibliotheek → Podcast → Luisterprofiel → Meldingen.

source: Now Playing
de: Aktuelle Wiedergabe
es: Reproduciendo ahora
fr: Lecture en cours
it: In riproduzione
nl: Speelt nu

source: Obsidian vault name for one-tap export. "Daily Note" mode requires the Advanced URI plugin in Obsidian. Nextcloud: "Notes App API" syncs notes into the Nextcloud Notes app (requires the Notes app on your server). "WebDAV" writes .md files to the folder path above. Auto-sync pushes notes on each sync cycle when enabled.
de: Name des Obsidian-Vaults für den Export mit einem Tippen. Der Modus „Daily Note“ benötigt das Plug-in Advanced URI in Obsidian. Nextcloud: „Notes App API“ synchronisiert Notizen in die Nextcloud-Notes-App (die Notes-App muss auf deinem Server installiert sein). „WebDAV“ schreibt .md-Dateien in den oben angegebenen Ordnerpfad. Wenn Auto-Sync aktiviert ist, werden Notizen bei jedem Sync-Durchlauf übertragen.
es: Nombre de la bóveda de Obsidian para exportar con un toque. El modo «Daily Note» requiere el plugin Advanced URI en Obsidian. Nextcloud: «Notes App API» sincroniza las notas con la app Nextcloud Notes (requiere la app Notes en tu servidor). «WebDAV» escribe archivos .md en la ruta de carpeta indicada arriba. La sincronización automática envía las notas en cada ciclo de sincronización cuando está activada.
fr: Nom du coffre Obsidian pour l'exportation en un geste. Le mode « Daily Note » nécessite le plug-in Advanced URI dans Obsidian. Nextcloud : « Notes App API » synchronise les notes dans l'app Nextcloud Notes (nécessite l'app Notes sur votre serveur). « WebDAV » écrit des fichiers .md dans le dossier indiqué ci-dessus. La synchronisation automatique envoie les notes à chaque cycle de synchronisation lorsqu'elle est activée.
it: Nome del vault Obsidian per l'esportazione con un tocco. La modalità "Daily Note" richiede il plugin Advanced URI in Obsidian. Nextcloud: "Notes App API" sincronizza le note nell'app Nextcloud Notes (richiede l'app Notes sul tuo server). "WebDAV" scrive file .md nel percorso della cartella indicato sopra. Quando è attiva, la sincronizzazione automatica invia le note a ogni ciclo di sincronizzazione.
nl: Naam van de Obsidian-vault voor exporteren met één tik. De modus "Daily Note" vereist de Advanced URI-plug-in in Obsidian. Nextcloud: "Notes App API" synchroniseert notities naar de Nextcloud Notes-app (vereist de Notes-app op je server). "WebDAV" schrijft .md-bestanden naar het mappad hierboven. Als automatische synchronisatie is ingeschakeld, worden notities bij elke synchronisatieronde verstuurd.

source: On Queue Removal
de: Beim Entfernen aus der Warteliste
es: Al quitar de la cola
fr: Au retrait de la file d'attente
it: Alla rimozione dalla coda
nl: Bij verwijderen uit wachtrij

source: On-device only · No sync required
de: Nur auf dem Gerät · Kein Sync nötig
es: Solo en el dispositivo · Sin sincronización
fr: Sur l'appareil uniquement · Aucune synchronisation
it: Solo sul dispositivo · Nessuna sincronizzazione
nl: Alleen op dit apparaat · Geen synchronisatie nodig

source: Open ${podcast} in YourPods
de: ${podcast} in YourPods öffnen
es: Abrir ${podcast} en YourPods
fr: Ouvrir ${podcast} dans YourPods
it: Apri ${podcast} in YourPods

source: Open a podcast's page in YourPods.
de: Öffnet die Seite eines Podcasts in YourPods.
es: Abre la página de un podcast en YourPods.
fr: Ouvre la page d'un podcast dans YourPods.
it: Apri la pagina di un podcast in YourPods.
nl: Open de pagina van een podcast in YourPods.

source: Open full player
de: Vollbild-Player öffnen
es: Abrir el reproductor completo
fr: Ouvrir le lecteur complet
it: Apri il player a tutto schermo
nl: Open de volledige speler

source: Open My Queue
de: Meine Warteliste öffnen
es: Abrir mi cola
fr: Ouvrir ma file d'attente
it: Apri la mia coda
nl: Open mijn wachtrij

source: Open my queue in YourPods
de: Meine Warteliste in YourPods öffnen
es: Abrir mi cola en YourPods
fr: Ouvrir ma file d'attente dans YourPods
it: Apri la mia coda in YourPods
nl: Open mijn wachtrij in YourPods

source: Open Podcast
de: Podcast öffnen
es: Abrir podcast
fr: Ouvrir un podcast
it: Apri podcast

source: Open the Up Next queue in YourPods.
de: Öffnet die Warteliste „Als Nächstes“ in YourPods.
es: Abre la cola A continuación en YourPods.
fr: Ouvre la file d'attente À suivre dans YourPods.
it: Apri la coda Prossimi in YourPods.
nl: Open je wachtrij in YourPods.

source: Open YourPods shortcuts in the Shortcuts app
de: YourPods-Kurzbefehle in der Kurzbefehle-App öffnen
es: Abrir los atajos de YourPods en la app Atajos
fr: Ouvrir les raccourcis YourPods dans l'app Raccourcis
it: Apri le azioni di YourPods nell'app Comandi rapidi
nl: Open de YourPods-opdrachten in de Opdrachten-app

source: Opens system accessibility settings to enable Reduce Transparency or Increase Contrast
de: Öffnet die Bedienungshilfen des Systems, um „Transparenz reduzieren“ oder „Kontrast erhöhen“ zu aktivieren
es: Abre los ajustes de accesibilidad del sistema para activar Reducir transparencia o Aumentar contraste
fr: Ouvre les réglages d'accessibilité du système pour activer Réduire la transparence ou Augmenter le contraste
it: Apre le impostazioni di accessibilità di sistema per attivare Riduci trasparenza o Aumenta contrasto
nl: Opent de toegankelijkheidsinstellingen van het systeem om Verminder transparantie of Verhoog contrast in te schakelen

source: Opens the support page in your browser
de: Öffnet die Support-Seite in deinem Browser
es: Abre la página de soporte en tu navegador
fr: Ouvre la page d'assistance dans votre navigateur
it: Apre la pagina di supporto nel browser
nl: Opent de supportpagina in je browser

source: Opens this app's settings, where iOS lets you pick its language
de: Öffnet die Einstellungen dieser App, in denen du unter iOS ihre Sprache auswählen kannst
es: Abre los ajustes de esta app, donde iOS te permite elegir su idioma
fr: Ouvre les réglages de cette app, où iOS vous permet de choisir sa langue
it: Apre le impostazioni di questa app, dove iOS ti permette di scegliere la lingua
nl: Opent de instellingen van deze app, waar je in iOS de taal kunt kiezen

source: Opens this podcast in your library
de: Öffnet diesen Podcast in deiner Mediathek
es: Abre este podcast en tu biblioteca
fr: Ouvre ce podcast dans votre bibliothèque
it: Apre questo podcast nella tua libreria
nl: Opent deze podcast in je bibliotheek

source: Opens your Nextcloud login page in a browser window
de: Öffnet deine Nextcloud-Anmeldeseite in einem Browserfenster
es: Abre la página de inicio de sesión de Nextcloud en una ventana del navegador
fr: Ouvre votre page de connexion Nextcloud dans une fenêtre de navigateur
it: Apre la pagina di accesso Nextcloud in una finestra del browser
nl: Opent je Nextcloud-inlogpagina in een browservenster

source: Opens your Nextcloud login page in a browser. Your credentials stay in the browser, never in this app.
de: Öffnet deine Nextcloud-Anmeldeseite in einem Browser. Deine Zugangsdaten bleiben im Browser und landen nie in dieser App.
es: Abre la página de inicio de sesión de Nextcloud en el navegador. Tus credenciales se quedan en el navegador, nunca en esta app.
fr: Ouvre votre page de connexion Nextcloud dans un navigateur. Vos identifiants restent dans le navigateur, jamais dans cette app.
it: Apre la pagina di accesso Nextcloud in un browser. Le tue credenziali restano nel browser, mai in questa app.
nl: Opent je Nextcloud-inlogpagina in een browser. Je inloggegevens blijven in de browser en komen nooit in deze app.

source: Opens your Nextcloud server in a browser. Log in and grant access — your credentials stay in the browser, never in this app.
de: Öffnet deinen Nextcloud-Server in einem Browser. Melde dich an und erteile den Zugriff – deine Zugangsdaten bleiben im Browser und landen nie in dieser App.
es: Abre tu servidor de Nextcloud en el navegador. Inicia sesión y concede el acceso: tus credenciales se quedan en el navegador, nunca en esta app.
fr: Ouvre votre serveur Nextcloud dans un navigateur. Connectez-vous et accordez l'accès — vos identifiants restent dans le navigateur, jamais dans cette app.
it: Apre il tuo server Nextcloud in un browser. Accedi e concedi l'autorizzazione: le tue credenziali restano nel browser, mai in questa app.
nl: Opent je Nextcloud-server in een browser. Log in en geef toegang — je inloggegevens blijven in de browser en komen nooit in deze app.

source: Opens yourpods.app/p3 in Safari
de: Öffnet yourpods.app/p3 in Safari
es: Abre yourpods.app/p3 en Safari
fr: Ouvre yourpods.app/p3 dans Safari
it: Apre yourpods.app/p3 in Safari
nl: Opent yourpods.app/p3 in Safari

source: Optional note text
de: Optionaler Notiztext
es: Texto de nota opcional
fr: Texte de note facultatif
it: Testo facoltativo della nota
nl: Optionele notitietekst

source: Other Device
de: Anderes Gerät
es: Otro dispositivo
fr: Autre appareil
it: Altro dispositivo
nl: Ander apparaat

source: Override the global auto-hide threshold for this podcast
de: Überschreibt für diesen Podcast den globalen Zeitraum fürs automatische Ausblenden
es: Anula el umbral global de ocultación automática para este podcast
fr: Remplace le seuil global de masquage automatique pour ce podcast
it: Sostituisci la soglia globale di nascondimento automatico per questo podcast
nl: Vervangt voor deze podcast de algemene drempelwaarde voor automatisch verbergen

source: P3 is Now Active
de: P3 ist jetzt aktiv
es: P3 ya está activo
fr: P3 est maintenant actif
it: P3 è ora attivo
nl: P3 is nu actief

source: P3 Privacy Preserving Playback is active
de: P3 – datenschutzfreundliche Wiedergabe ist aktiv
es: P3, reproducción con protección de la privacidad, está activa
fr: La lecture préservant la confidentialité (P3) est active
it: P3, riproduzione che tutela la privacy, è attivo
nl: P3 Privacybeschermend afspelen is actief

source: password
de: passwort
es: contraseña
fr: mot de passe
nl: wachtwoord

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
nl: Wachtwoord

source: Password must be at least 6 characters
de: Das Passwort muss mindestens 6 Zeichen lang sein
es: La contraseña debe tener al menos 6 caracteres
fr: Le mot de passe doit comporter au moins 6 caractères
it: La password deve contenere almeno 6 caratteri
nl: Wachtwoord moet minimaal 6 tekens bevatten

source: Password Updated
de: Passwort aktualisiert
es: Contraseña actualizada
fr: Mot de passe mis à jour
it: Password aggiornata
nl: Wachtwoord bijgewerkt

source: Passwords do not match
de: Die Passwörter stimmen nicht überein
es: Las contraseñas no coinciden
fr: Les mots de passe ne correspondent pas
it: Le password non coincidono
nl: Wachtwoorden komen niet overeen

source: Pause
de: Pausieren
es: Pausar
it: Pausa
nl: Pauzeer

source: Pause playback
de: Wiedergabe pausieren
es: Pausar la reproducción
fr: Mettre la lecture en pause
it: Metti in pausa la riproduzione
nl: Pauzeer het afspelen

source: Pause Playback
de: Wiedergabe pausieren
es: Pausar la reproducción
fr: Mettre la lecture en pause
it: Metti in pausa la riproduzione
nl: Pauzeer het afspelen

source: Pause playback after a number of minutes.
de: Pausiert die Wiedergabe nach einer bestimmten Anzahl an Minuten.
es: Pausa la reproducción al cabo de un número de minutos.
fr: Met la lecture en pause après un certain nombre de minutes.
it: Metti in pausa la riproduzione dopo un determinato numero di minuti.
nl: Pauzeer het afspelen na een aantal minuten.

source: Pause the currently playing episode.
de: Pausiert die aktuell abgespielte Folge.
es: Pausa el episodio que se está reproduciendo.
fr: Met en pause l'épisode en cours de lecture.
it: Metti in pausa l'episodio attualmente in riproduzione.
nl: Pauzeer de aflevering die nu wordt afgespeeld.

# paywall.period.year
source: year
de: Jahr
es: año
fr: an
it: anno
nl: jaar

# paywall.subscribe
source: Subscribe
de: Abonnieren
es: Suscribirse
fr: S'abonner
it: Abbonati
nl: Abonneer

# paywall.tier.free
source: Free
de: Gratis
es: Gratis
nl: Gratis

source: Per Episode
de: Pro Folge
es: Por episodio
fr: Par épisode
it: Per episodio
nl: Per aflevering

source: Per-Podcast Control
de: Steuerung pro Podcast
es: Control por podcast
fr: Contrôle par podcast
it: Controllo per singolo podcast
nl: Beheer per podcast

source: Period
de: Zeitraum
es: Periodo
fr: Période
it: Periodo
nl: Periode

source: Permanently Delete
de: Endgültig löschen
es: Eliminar permanentemente
fr: Supprimer définitivement
it: Elimina definitivamente
nl: Verwijder definitief

source: Permanently delete account
de: Account endgültig löschen
es: Eliminar la cuenta permanentemente
fr: Supprimer définitivement le compte
it: Elimina definitivamente l'account
nl: Verwijder account definitief

source: Play
de: Abspielen
es: Reproducir
fr: Lire
it: Riproduci
nl: Speel af

source: Play %@
de: %@ abspielen
es: Reproducir %@
fr: Lire %@
it: Riproduci %@
nl: Speel %@ af

# Play %@ from %@
source: Play %1$@ from %2$@
de: %1$@ ab %2$@ abspielen
es: Reproducir %1$@ desde %2$@
fr: Lire %1$@ à partir de %2$@
it: Riproduci %1$@ da %2$@
nl: Speel %1$@ af vanaf %2$@

source: Play Episode
de: Folge abspielen
es: Reproducir episodio
fr: Lire l'épisode
it: Riproduci episodio
nl: Speel aflevering af

source: Play from %@
de: Ab %@ abspielen
es: Reproducir desde %@
fr: Lire à partir de %@
it: Riproduci da %@
nl: Speel af vanaf %@

source: Play Latest
de: Neueste abspielen
es: Reproducir el último
fr: Lire le dernier
it: Riproduci l'ultimo
nl: Speel nieuwste af

source: Play Latest Episode
de: Neueste Folge abspielen
es: Reproducir el último episodio
fr: Lire le dernier épisode
it: Riproduci l'ultimo episodio
nl: Speel nieuwste aflevering af

source: Play my queue
de: Meine Warteliste abspielen
es: Reproducir mi cola
fr: Lire ma file d'attente
it: Riproduci la mia coda
nl: Speel mijn wachtrij af

source: Play My Queue
de: Meine Warteliste abspielen
es: Reproducir mi cola
fr: Lire ma file d'attente
it: Riproduci la mia coda
nl: Speel mijn wachtrij af

source: Play Next
de: Als Nächstes abspielen
es: Reproducir a continuación
fr: Lire ensuite
it: Riproduci dopo
nl: Speel hierna af

source: Play Next Episode
de: Nächste Folge abspielen
es: Reproducir el episodio siguiente
fr: Lire l'épisode suivant
it: Riproduci l'episodio successivo
nl: Speel volgende aflevering af

source: Play or pause the current episode.
de: Spielt die aktuelle Folge ab oder pausiert sie.
es: Reproduce o pausa el episodio actual.
fr: Lance ou met en pause l'épisode en cours.
it: Riproduci o metti in pausa l'episodio corrente.
nl: Speel de huidige aflevering af of pauzeer deze.

source: Play Podcast
de: Podcast abspielen
es: Reproducir podcast
fr: Lire un podcast
it: Riproduci podcast
nl: Speel podcast af

source: Play Queue
de: Warteliste abspielen
es: Reproducir la cola
fr: Lire la file d'attente
it: Riproduci coda
nl: Speel wachtrij af

source: Play the latest episode of ${podcast}
de: Neueste Folge von ${podcast} abspielen
es: Reproducir el último episodio de ${podcast}
fr: Lire le dernier épisode de ${podcast}
it: Riproduci l'ultimo episodio di ${podcast}
nl: Speel de nieuwste aflevering van ${podcast} af

source: Play the latest episode of a podcast from your library.
de: Spielt die neueste Folge eines Podcasts aus deiner Mediathek ab.
es: Reproduce el último episodio de un podcast de tu biblioteca.
fr: Lance la lecture du dernier épisode d'un podcast de votre bibliothèque.
it: Riproduci l'ultimo episodio di un podcast della tua libreria.
nl: Speel de nieuwste aflevering af van een podcast uit je bibliotheek.

source: Playback
de: Wiedergabe
es: Reproducción
fr: Lecture
it: Riproduzione
nl: Afspelen

source: Playback error: %@
de: Wiedergabefehler: %@
es: Error de reproducción: %@
fr: Erreur de lecture : %@
it: Errore di riproduzione: %@
nl: Afspeelfout: %@

source: Playback progress
de: Wiedergabefortschritt
es: Progreso de la reproducción
fr: Progression de la lecture
it: Avanzamento della riproduzione
nl: Afspeelvoortgang

source: Playback Speed
de: Wiedergabegeschwindigkeit
es: Velocidad de reproducción
fr: Vitesse de lecture
it: Velocità di riproduzione
nl: Afspeelsnelheid

source: Playback speed multiplier (0.5–3.0)
de: Faktor für die Wiedergabegeschwindigkeit (0,5–3,0)
es: Multiplicador de velocidad de reproducción (0.5–3.0)
fr: Multiplicateur de vitesse de lecture (0.5–3.0)
it: Moltiplicatore della velocità di riproduzione (0.5–3.0)
nl: Factor voor de afspeelsnelheid (0.5–3.0)

source: Playback will stop when the current episode finishes
de: Die Wiedergabe stoppt, wenn die aktuelle Folge endet
es: La reproducción se detendrá cuando termine el episodio actual
fr: La lecture s'arrêtera à la fin de l'épisode en cours
it: La riproduzione si interromperà al termine dell'episodio corrente
nl: Het afspelen stopt zodra de huidige aflevering is afgelopen

source: Played
de: Gespielt
es: Reproducido
fr: Lu
it: Riprodotto
nl: Afgespeeld

# player.sleep.remaining
source: remaining
de: verbleibend
es: restantes
fr: restant
it: rimanente
nl: resterend

# player.speedMenuItem
source: Speed: %@
de: Geschwindigkeit: %@
es: Velocidad: %@
fr: Vitesse : %@
it: Velocità: %@
nl: Snelheid: %@

source: Podcast added!
de: Podcast hinzugefügt!
es: ¡Podcast añadido!
fr: Podcast ajouté !
it: Podcast aggiunto!
nl: Podcast toegevoegd!

source: Podcast creators use download tracking to measure their audience, which affects their ad revenue. Consider turning P3 off for podcasts you want to support.
de: Podcast-Ersteller nutzen Download-Tracking, um ihre Reichweite zu messen, was sich auf ihre Werbeeinnahmen auswirkt. Überlege, P3 für Podcasts auszuschalten, die du unterstützen möchtest.
es: Los creadores de podcasts usan el rastreo de descargas para medir su audiencia, lo que afecta a sus ingresos publicitarios. Plantéate desactivar P3 en los podcasts que quieras apoyar.
fr: Les créateurs de podcasts utilisent le suivi des téléchargements pour mesurer leur audience, ce qui influe sur leurs revenus publicitaires. Envisagez de désactiver P3 pour les podcasts que vous souhaitez soutenir.
it: I creatori di podcast usano il tracciamento dei download per misurare il loro pubblico, il che influisce sulle loro entrate pubblicitarie. Valuta di disattivare P3 per i podcast che vuoi sostenere.
nl: Podcastmakers gebruiken downloadtracking om hun publiek te meten, wat hun advertentie-inkomsten beïnvloedt. Overweeg P3 uit te schakelen voor podcasts die je wilt steunen.

# podcast.action.openWebsite
source: Watch
de: Ansehen
es: Ver
fr: Regarder
it: Guarda
nl: Bekijk

# podcast.badge.complete
source: Complete
de: Abgeschlossen
es: Finalizado
fr: Terminé
it: Concluso
nl: Voltooid

# podcast.badge.serial
source: Serial
de: Seriell
fr: Série
it: Seriale
nl: Serie

# podcast.byPublisher
source: by %@
de: von %@
es: de %@
fr: par %@
it: di %@
nl: van %@

source: Podcasts to Sync: %lld
de: Podcasts für Sync: %lld
es: Podcasts que sincronizar: %lld
fr: Podcasts à synchroniser : %lld
it: Podcast da sincronizzare: %lld
nl: Te synchroniseren podcasts: %lld

source: Position (seconds)
de: Position (Sekunden)
es: Posición (segundos)
fr: Position (secondes)
it: Posizione (secondi)
nl: Positie (seconden)

source: Position Sync Interval
de: Intervall für Positions-Sync
es: Intervalo de sincronización de posición
fr: Intervalle de synchronisation de la position
it: Intervallo di sincronizzazione posizione
nl: Interval voor positiesynchronisatie

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima
nl: Voorvertoning

source: Previous Chapter
de: Vorheriges Kapitel
es: Capítulo anterior
fr: Chapitre précédent
it: Capitolo precedente
nl: Vorig hoofdstuk

source: Previous match
de: Vorheriger Treffer
es: Coincidencia anterior
fr: Résultat précédent
it: Corrispondenza precedente
nl: Vorig zoekresultaat

source: Previous Track
de: Vorheriger Titel
es: Pista anterior
fr: Piste précédente
it: Brano precedente
nl: Vorig nummer

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité

source: Privacy Policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
nl: Privacybeleid

source: Privacy Preserving Playback
de: Datenschutzfreundliche Wiedergabe
es: Reproducción con protección de la privacidad
fr: Lecture préservant la confidentialité
it: Riproduzione che tutela la privacy
nl: Privacybeschermend afspelen
